Repository: imdatsolak/halime
Catalog: *.lproj/Localizable.strings
Languages: dutch, german, japanese, spanish

source: Couldn't save a copy of the file to harddisc...
dutch: Kon een kopie van het bestand niet bewaren op de harde schijf...
german: Es konnte keine Kopie auf Festplatte gespeichert werden.
japanese: ディスクにファイルのコピーを保存できませんでした...
spanish: No se puede guardar una copia del archivo en el dico duro...

source: Couldn't save a copy of the file
dutch: Kon een kopie van het bestand niet bewaren
german: Konnte keine Kopei speichern
japanese: ファイルのコピーを保存できませんでした。
spanish: No se puede guardar una copia del archivo

source: Couldn't save file
dutch: Kon bestand niet bewaren
german: Konnte Datei nicht speichern
japanese: ファイルを保存できませんでした。
spanish: No se puede guardar el archivo

source: Couldn't save the posting to the specified file...
dutch: Kon het bericht niet opslaan onder de opgegeven bestandsnaam...
japanese: 指定されたファイルに記事を保存できませんでした...
spanish: No se puede guardar el artículo en el archivo indicado...

source: Couldn't save the selected attachment to the specified file
dutch: Kon de geselecteerde bijlage niet bewaren onder de opgegeven bestandsnaam
german: Die ausgewählte Anlage konnte nicht gespeichert werden.
japanese: 指定されたファイルに選択された添付書類を保存できませんでした。
spanish: No se puede guardar el adjunto seleccionado en el archivo indicado

source: Couldn't send the cancel request due to an 440 error: You are not allowed to post to this server.
dutch: Kon geen verzoek tot annuleren verzenden vanwege fout 440: het is jou niet toegestaan op deze server berichten te plaatsen.
german: 'Cancel'-Anfrage konnte aufgrund eines NNTP-Fehlers 440 nicht versandt werden: Sie haben keinen Sendezugriff auf diesen Server.
japanese: エラー440でキャンセル要求を送信できませんでした。このサーバに対する投稿は許可されていません。
spanish: No se puede enviar la solicitud de cancelación debido a un error 440: No se le permite publicar en este servidor.

source: Couldn't send the cancel request due to an 441 error: %@
dutch: Kon het verzoek tot annuleren niet verzenden vanwege fout 441: %@
german: Ihre 'Cancel'-Anfrage wurde aufgrund eines NNTP-Fehlers 441 nicht versandt: %@
japanese: エラー441でキャンセル要求を送信できませんでした: %@
spanish: No se puede enviar la solicitud de cancelación debido a un error 441: %@

source: Couldn't send the cancel request due to an unknown error. It is neither 440 nor 441. I am sorry...
dutch: Kon het verzoek tot annuleren niet plaatsen vanwege een onbekende fout. Het is noch 440 noch 441. Het spijt me...
german: Ihre 'Cancel'-Anfrage konnte aufgrund eines unbekannten Fehlers nicht versandt werden.
japanese: 不明なエラーでキャンセル要求を送信できませんでした。エラー440でも441でもありません。ごめんなさい...
spanish: No se puede enviar la solicitud de cancelación debido a un error desconocido. No es ni un error 440 ni un error 441. Lo sentimos...

source: Create a new posting
dutch: Maak een nieuw bericht aan
german: Neuen Newsbeitrag erzeugen/schreiben
japanese: 新規投稿を作成
spanish: Crear un nuevo artículo

source: Damn
dutch: Shit
german: M*st
japanese: なんてこった
spanish: ¡Vaya!

source: Date error
dutch: Datumfout
german: Datumsfehler
japanese: 日付エラー
spanish: Error de fecha

source: Date
dutch: Datum
german: Datum
japanese: 日付
spanish: Fecha

source: Date:
dutch: Datum:
german: Datum:
spanish: Fecha:

source: Decoding Attachment(s)...
dutch: Bezig bijlage(n) te decoderen...
german: Dekodiere Anlage(n)...
japanese: 添付書類をデコード中...
spanish: Decodificando adjunto(s)...

source: Discard Changes
dutch: Maak wijzigingen ongedaan
german: Änderungen verwerfen
japanese: 変更を破棄
spanish: Descartar cambios

source: Discard Posting
dutch: Maak bericht ongedaan
german: Newsbeitrag verwerfen
japanese: 投稿記事を破棄
spanish: Descartar artículos

source: Discard
dutch: Maak ongedaan
german: Verwerfen
japanese: 破棄
spanish: Descartar

source: Display Flat
dutch: Toon plat
german: Flache Anzeige
japanese: フラット表示
spanish: Mostrar sueltos

source: Display Threaded
dutch: Toon per discussie
german: Thread-Form
japanese: スレッド表示
spanish: Mostrar en conversación

source: Display Unthreaded
dutch: Toon niet per discussie
german: Flach anzeigen
japanese: スレッド表示を解除
spanish: Mostrar sin conversación

source: Display articles threaded
dutch: Toon artikelen per discussie
german: Newsbeitragliste in Thread-Form darstellen
japanese: 記事をスレッド表示
spanish: Mostrar artículos en conversación

source: Display articles unthreaded
dutch: Toon artikelen niet per discussie
german: Newsbeitragsliste flach anzeigen
japanese: 記事のスレッド表示を解除
spanish: Mostrar artículos sin conversación

source: Display posting list flat (non-threaded)
dutch: Toon berichtenlijst plat (niet per discussie)
german: Beitragsliste 'flach' anzeigen
japanese: 投稿リストをフラット表示(非スレッド)
spanish: Mostrar lista de artículos sueltos (sin conversación)

source: Don't Discard
dutch: Maak niet ongedaan
german: Nicht verwerfen
japanese: 破棄しない
spanish: No descartar

source: Download Groups
dutch: Download nieuwsgroepen
german: Gruppen laden
japanese: グループを取得
spanish: Descargar grupos

source: Edit/specify additional headers for this posting
dutch: Bewerk kop / specificeer toegevoegde koppen voor dit bericht
german: Weitere Kopfzeilen für diesen Newsbeitrag bearbeiten
japanese: この記事の追加ヘッダを編集/指定する
spanish: Editar/indicar cabeceras adicionales para este artículo

source: Editing Favorite Subjects
dutch: Bezig favoriete onderwerpen te bewerken
german: Favoriten bearbeiten
japanese: お気に入りの題名を編集
spanish: Edición de temas favoritos

source: Editing Friends List
dutch: Bezig lijst met vrienden te bewerken
german: Freundesliste bearbeiten
japanese: 友達リストを編集
spanish: Edición de lista de amigos

source: Encoding
dutch: Bezig te coderen
german: Kodierung
japanese: 文字セット
spanish: Codificando

source: Expiring:
dutch: Loopt af op:
german: Verfalle:
japanese: 期限切れ:
spanish: Caducando:

source: Extract Binaries
dutch: Pak binaries uit
german: Anlagen extrahieren
japanese: バイナリ取り出し
spanish: Extraer binarios

source: Extract all binaries of selected articles
dutch: Pak alle binaries van geselecteerde artikelen uit
german: Anlagen in den ausgewählten Newsbeiträgen extrahieren
japanese: 選択された記事のすべてのバイナリを取り出す
spanish: Extraer todos los binarios de los artículos seleccionados

source: Filter Friends
dutch: Filter vrienden
german: Freunde filtern
japanese: 友達をフィルタする
spanish: Filtrar amigos

source: Filter Subjects
dutch: Filter onderwerpen
german: Favoriten filtern
japanese: 題名をフィルタする
spanish: Filtrar temas

source: Filter for Favorites
dutch: Filter op favorieten
german: Nach Favoriten filtern
japanese: お気に入りフィルタを適用
spanish: Filtrar por favoritos

source: Filter for Friends
dutch: Filter op vrienden
german: Nach Freunden filtern
japanese: 友達フィルタを適用
spanish: Filtrar por amigos

source: Filter for From: or Subject:
dutch: Filter op Van: of Onderwerp:
german: Nach Absender oder Betreff filtern
japanese: 投稿者/題名フィルタ
spanish: Filtrar por De: o Asunto:

source: Focus Thread
dutch: Focus discussie
japanese: スレッドにフォーカス
spanish: Centrar conversación

source: Focus on Thread
dutch: Focus op discussie
german: Thread-Fokus aufheben
japanese: スレッドにフォーカス
spanish: Centrar en conversación

source: Focus/Unfocus on thread (hide/show other postings)
dutch: Focus (niet) op discussie (verberg/toon andere berichten)
german: Auf Thread fokussieren
japanese: スレッドへのフォーカス/フォーカス解除 (他の投稿記事を隠す/表示)
spanish: Centrar/No centrar en conversación (ocultar/mostrar otros artículos)

source: Focuses on the current thread/hide all others
dutch: Focust op de huidige discussie/verbergt alle andere
japanese: 現在のスレッドにフォーカス/ほかのすべてを隠す
spanish: Se centra en la conversación actual/oculta las otras

source: Follow Up
dutch: Reageer
german: Antworten
japanese: フォローアップ
spanish: Reencaminar

source: Follow Up/Answer a posting
dutch: Reageer/beantwoord bericht
german: Auf einen Newsbeitrag antworten (FollowUp)
japanese: フォローアップ/記事に返答
spanish: Reencaminar/Responder a artículo

source: Followup-To:
dutch: Reageer in:

source: For now, you can only focus on one thread at the same time!
dutch: Op dit moment kun je slechts op een discussie tegelijkertijd focussen!
german: Sie können derzeit nur auf EINEN Thread fokussieren.
japanese: 同時に一つのスレッドにしかフォーカスできません！
spanish: ¡De momento sólo se puede centrar en una única conversación al mismo tiempo!

source: Force character encoding of the selected posting
dutch: Forceer karaktercodering van het geselecteerde bericht
german: Erzwinge eine bestimmte Zeichnsatz-Kodierung für die Newsbeiträge für die Anzeige
japanese: 選択記事の文字セットを強制的に設定
spanish: Forzar codificación de caracteres en los artículos seleccionados

source: Forget It
dutch: Vergeet het maar
japanese: 忘れる
spanish: Olvidarlo

source: Forget it
dutch: Vergeet het maar
german: Vergiss es
japanese: 忘れる
spanish: Olvidarlo

source: Forward selected posting via e-mail to somebody else
dutch: Stuur het geselecteerde bericht via e-mail door aan iemand anders
german: Ausgewählten Newsbeitrag per E-Mail weiterleiten
japanese: 選択された記事をメールでほかの人に転送する
spanish: Reenviar el artículo seleccionado a través del correo electrónico a alguien más

source: Forward
dutch: Stuur door
german: Weiterleiten
japanese: 転送
spanish: Reenviar

source: From
dutch: Van
german: Von
japanese: 投稿者
spanish: De

source: From:
dutch: Van:
german: Von:
spanish: De:

source: Go Offline
dutch: Ga off line
german: Offline arbeiten
japanese: オフラインにする
spanish: Trabajar sin conexión

source: Go Online
dutch: Ga on line
german: Online arbeiten
japanese: オンラインにする
spanish: Trabajar con conexión

source: Go offline (don't allow any connections unless requested explicitly)
dutch: Ga off line (sta geen enkele connectie toe tenzij daar expliciet om wordt gevraagd
german: Offline arbeiten (keine Verbindungen mehr zum Server aufbauen)
japanese: オフラインにする (要求のない場合は接続拒否)
spanish: Trabajar sin conexión (no permite ninguna conexión a no ser que se solicite explícitamente)

source: Go online (allow connections)
dutch: Ga on line (sta connecties toe)
german: Online arbeiten (Verbindungen erlauben)
japanese: オンラインにする (接続許可)
spanish: Trabajar con conexión (permite conexiones)

source: Group As Read
dutch: Nieuwsgroep als gelezen
german: Gruppe gelesen
japanese: グループを既読にする
spanish: Grupo como leído

source: Group As Unread
dutch: Nieuwsgroep als ongelezen
german: Gruppe ungelesen
japanese: グループを未読にする
spanish: Grupo como no leído

source: Groups
dutch: Nieuwsgroepen
german: Gruppen
japanese: グループ
spanish: Grupos

source: Hide Drawer
dutch: Verberg lade
german: Gruppenliste ausblenden
japanese: ひきだしを隠す
spanish: Ocultar cajón

source: Hide GTV
dutch: Verberg GDW
german: GTV ausblenden
japanese: GTVを隠す
spanish: Ocultar GTV

source: Hide Graphical Thread View (GTV) drawer
dutch: Verberg lade met Grafische DiscussieWeergave (GDW)
german: Grafische Thread Anzeige (GTV) ausblenden
japanese: グラフィカルスレッド表示 (GTV) ひきだしを隠す
spanish: Ocultar cajón Vista Gráfica de Conversación (GTV)

source: Hide Graphical Thread View
dutch: Verberg grafische discussieweergave
german: Grafische Thread-Ansicht ausblenden
japanese: グラフィカルスレッド表示を隠す
spanish: Ocultar Vista Gráfica de Conversación

source: Hide Read Postings
dutch: Verberg gelezen berichten
german: Gelesene ausblenden
japanese: 既読の記事を隠す
spanish: Ocultar artículos leídos

source: Hide Read
dutch: Verberg gelezen
german: Gelesene ausblenden
japanese: 既読を隠す
spanish: Ocultar leídos

source: Hide read articles (show unread articles only)
dutch: Verberg gelezen artikelen (toon alleen ongelezen artikelen)
japanese: 既読の記事を隠す (未読記事のみ表示)
spanish: Ocultar artículos leídos (mostrar sólo artículos no leídos)

source: Hide the groups drawer
dutch: Verberg de nieuwsgroepenlade
german: Gruppenliste ausblenden
japanese: グループひきだしを表示
spanish: Ocultar el cajón de grupos

source: Hide/Show read articles
dutch: Verberg/toon gelezen artikelen
german: Gelesene Beiträge aus-/einblenden
japanese: 既読の記事を隠す/表示
spanish: Ocultar/Mostrar artículos leídos

source: Hide/Show the tabs of the tabview
dutch: Verberg/toon de tabs van de tabweergave
german: Tabview Titel aus-/einblenden
japanese: タブ表示のタブを隠す/表示
spanish: Ocultar/Mostrar las pestañas de la vista

source: Ignore
dutch: Negeer
german: Ignorieren
japanese: 無視する
spanish: Ignorar

source: In the last batch fetched from the news server there was at least one follow-up to one of your postings. This follow-up is shown in a different color in the list of the postings.
dutch: In de laatste batch die van de nieuwsserver is gehaald zat tenminste een reactie op een van uw berichten. Deze reactie wordt in een andere kleur getoond in de berichtenlijst.
german: Beim letzten Abruf vom Server gab es mindestens einen Newsbeitrag, welches eine Antwort (FollowUp) auf eines Ihrer Newsbeiträge ist. Diese Antwort wird in der Liste andersfarbig dargestellt.
japanese: ニュースサーバから最後に取ってきた分には少なくともあなたの投稿に対するフォローアップが一つ含まれています。このフォローアップは投稿リストで色つきで表示されます。
spanish: En el último lote obtenido del servidor de noticias había al menos un 'follow-up' a uno de sus artículos. Este 'follow-up' aparece en un color diferente en la lista de artículos.

source: In the last batch fetched from the news server there were %d follow-ups to at least one of your postings. This follow-ups are shown in a different color in the list of the postings.
dutch: In de laatste batch die van de nieuwsserver is gehaald zaten %d reacties op tenminste ŽŽn van uw berichten. Deze reacties worden in een andere kleur getoond in de berichtenlijst.
german: Beim letzten Abruf vom Server gab es %d Newsbeiträge, welches eine Antwort (FollowUp) auf eines Ihrer Newsbeiträge ist. Diese Antwort wird in der Liste andersfarbig dargestellt.
japanese: ニュースサーバから最後に取ってきた分にはあなたの投稿に対するフォローアップが %d 件含まれています。このフォローアップは投稿リストで色つきで表示されます。
spanish: En el último lote obtenido del servidor de noticias había %d 'follow-ups' al menos a uno de sus artículos. Estos 'follow-ups' aparecen en un color distinto en la lista de artículos..

source: It seems there is a new version of Halime, just released and available on the Halime webserver: http://www.imdat.de/halime/. You might want to check it out (you can switch off this check in the Preferences).
dutch: Er blijkt een nieuwe versie van Halime te zijn, zojuist uitgegeven en beschikbaar op de Halime webserver: http://www.imdat.de/halime/. Welllicht wil je 'm uitproberen (je kunt deze controle uitzetten in het Voorkeurenpaneel).
german: Es ist aus, als ob eine neue Version von Halime publiziert wurde. Sie können es vom offiziellen Server http://www.imdat.de/halime/ downloaden. Diese automatische Prüfung können Sie jederzeit in den Einstellungen abschalten.
japanese: Halimeの新しいバージョンが存在します。Halimeのウェブサーバ上でリリースされていてます。いますぐ入手可能です: http://www.imdat.de/halime/ (このチェックは環境設定で無効にできます)
spanish: Parece que hay una nueva versión de Halime, recién lanzada y disponible en el servidor web de Halime: http://www.imdat.de/halime/. Podría quere comprobarlo (puede desactivar esta comprobación en las Preferencias).

source: Let me correct it
dutch: Laat me dit corrigeren
german: OK, ich korrigiere
japanese: 訂正する
spanish: Permíteme corregirlo

source: Lines
dutch: Regels
german: Zeilen
japanese: 行数
spanish: Lineas

source: Load Draft
dutch: Laad kladversie
german: Entwurf laden
japanese: 草稿を読込み
spanish: Cargar borrador

source: Load Error
dutch: Laad fout
german: Lade-Fehler
japanese: 取得エラー
spanish: Cargar error

source: Load Headers
dutch: Laad koppen
german: Kopfzeilen laden
japanese: ヘッダを取得
spanish: Cargar cabeceras

source: Load Message
dutch: Laad bericht
german: Laden
japanese: メッセージを取得
spanish: Cargar mensaje

source: Load a previously saved message draft
dutch: Laad een eerder bewaarde kladversie van het bericht
german: Einen zuvor gespeicherten Entwurf laden.
japanese: 以前保存したメッセージ草稿を読込む
spanish: Cargar un mensaje borrador previamente guardado

source: Loaded groups:
dutch: Geladen nieuwsgroepen:
german: Geladen:
japanese: 読み込んだグループ:
spanish: Grupos cargados:

source: Loading Newsgroups
dutch: Bezig met laden van nieuwsgroepen
german: Lade Gruppen
japanese: ニュースグループを取得中
spanish: Cargando grupos de noticias

source: Loading Servers
dutch: Bezig met laden van servers
german: Lade Server
japanese: サーバを取得中
spanish: Cargando servidores

source: Loading groups, please wait...
dutch: Bezig met laden van nieuwsgroepen, even geduld a.u.b...
german: Gruppen werden geladen. Bitte warten.
japanese: 一覧を読込み中，お待ちください...
spanish: Cargando grupos, por favor espere...

source: Mark Read
dutch: Markeer als gelezen
german: Als gelesen markieren
japanese: 既読にする
spanish: Marcar leído

source: Mark Subscription Read
dutch: Markeer abonnement als gelezen
german: Abonnement als gelesen markieren
japanese: 購読を既読にする
spanish: Marcar suscripción leída

source: Mark Subscription Unread
dutch: Markeer abonnement als ongelezen
german: Abonnement als ungelesen markieren
japanese: 購読を未読にする
spanish: Marcar suscripción no leída

source: Mark Unread
dutch: Markeer als ongelezen
german: Als ungelesen markieren
japanese: 未読にする
spanish: Marcar no leído

source: Mark as
dutch: Markeer als
german: Markiere
japanese: マーク
spanish: Marcar como

source: Mark selected posting(s) as read/unread
dutch: Markeer geselecteerd(e) bericht(en) als gelezen/ongelezen
german: Die ausgewählten Newsbeiträge als gelesen/ungelesen markieren
japanese: 選択された記事を既読/未読にする
spanish: Marcar los artículos seleccionados como leído/no leído

source: Mark
dutch: Markeer
german: Markiere
japanese: マークをつける
spanish: Marcar

source: Marking as read...
dutch: Bezig als gelezen te markeren...
german: Als gelesen markieren...
japanese: 既読としてマーク...
spanish: Marcando como leído...

source: Marking as unread...
dutch: Bezig als ongelezen te markeren...
german: Als ungelesen markieren...
japanese: 未読としてマーク...
spanish: Marcando como no leído...

source: Merde!
dutch: Shit!
japanese: ちぇっ！

source: Merde
dutch: Shit
japanese: ちぇっ

source: Missing Parts
dutch: Ontbrekende delen
german: Fehlende Teile
japanese: 見つからないパート
spanish: Faltan partes

source: NO
dutch: NEE
german: Nein
japanese: いいえ

source: NONE/Automatic
dutch: GEEN/Automatisch
german: Automatisch
japanese: なし/自動
spanish: NADA/Automatico

source: New Follow-Ups arrived
dutch: Nieuwe reacties gearriveerd
german: Neue Antworten eingetroffen
japanese: 新しいフォローアップが届きました
spanish: Llegaron nuevos Follow-Ups

source: New Posting
dutch: Nieuw bericht
german: Neuer Beitrag
japanese: 新規投稿
spanish: Nuevo artículo

source: New Version Released
dutch: Nieuwe versie uitgebracht
german: Neue Version vorhanden
japanese: 新しいバージョンがリリースされました
spanish: Lanzada nueva versión

source: New posting
dutch: Nieuw bericht
japanese: 新規投稿
spanish: Nuevo artículo

source: News Server Name must have at least 3 characters.
dutch: Naam van ene nieuwsserver moet uit tenminste 3 leestekens bestaan.
german: Der NNTP-Servername muss mindestens 3 Zeichen enthalten.
japanese: ニュースサーバの名前は少なくとも3文字でなければなりません
spanish: El nombre del servidor de noticias debe tener al menos 3 caracteres.

source: Newsgroups:
dutch: Nieuwsgroepen:
german: Newsgruppen:
spanish: Grupos de noticias:

source: No Groups for this server loaded
dutch: Geen nieuwsgroepen voor deze server geladen
german: Keine Gruppen für diesen Server vorhanden
japanese: このサーバのグループは一つも取得されませんでした
spanish: No hay grupos cargados para este servidor

source: No Posting selected to Follow up...
dutch: Geen bericht geselecteerd om op te reageren...
german: Sie müssen erst ein Posting wählen, auf das Sie antworten möchten...
japanese: フォローアップするための記事が選択されていません...
spanish: No hay artículo seleccionados para reencaminar...

source: OK
dutch: OkŽ

source: OK, I'll try again later
dutch: OkŽ, ik probeer het later nog een keer
german: OK, Ich probier's später
japanese: OK。後でもう一度やってみます
spanish: Vale, lo intentaré más tarde

source: OK, forget it then.
dutch: OkŽ, laat dan maar.
german: OK, Vergiss es
japanese: OK。忘れてください
spanish: Vale, entonces olvídalo.

source: Okay, I'll Check Later
dutch: OkŽ, ik controleer 't later
german: OK, ich prüfe später
japanese: OK。後でチェックします
spanish: Vale, lo comprobaré mas tarde

source: Okay, I'll check
dutch: OkŽ, ik zal 't controleren
german: OK, ich werde nachprüfen
japanese: OK。チェックします
spanish: Vale, lo comprobaré

source: One Font to Display Them All
dutch: EŽn font om ze allemaal in te tonen
german: Eine Schrift für alle
japanese: すべての表示にこのフォントを適用
spanish: Un tipo para mostrarlos a todos

source: Open Send/Receive Manager
dutch: Open zend/ontvangbeheer
german: 'Offline-Manager' öffnen
japanese: 送受信マネージャを開く
spanish: Abrir gestor de Envío/Recepción

source: Open a Draft
dutch: Open een kladversie
german: Entwurf laden
japanese: 草稿を開く
spanish: Abrir un cajón

source: Organization:
dutch: Organisatie:
german: Organisation:
spanish: Organización:

source: Please first select a header to change...
dutch: Selecteer a.u.b. eerst een kop om te wijzigen...
german: Bitte wählen Sie erst eine zu ändernde Kopfzeile aus...
japanese: 変更するヘッダをまず選択してください...
spanish: Por favor, antes seleccione una cabecera para cambiar...

source: Please first select a header to delete...
dutch: Selecteer a.u.b. eertst een kop om te verwijderen...
german: Bitte wählen Sie erst eine zu löschende Kopfzeile aus...
japanese: 削除するヘッダをまず選択してください...
spanish: Por favor, antes seleccione una cabecera para borrar...

source: Please select ONE posting to edit!
dutch: Selecteer a.u.b. ŽŽn bericht tegelijk om te wijzigen!
german: Bitte wählen Sie nur EIN Posting zum bearbeiten aus!
japanese: 編集する記事を一つだけ選択してください！
spanish: ¡Por favor, seleccione UN artículo para editar!

source: Please select a group first!
dutch: Selecteer a.u.b. eerst een nieuwsgroep!
german: Bitte wählen Sie zuerst eine Gruppe!
japanese: グループをまず選択してください！
spanish: ¡Por favor, seleccione un grupo antes!

source: Posting added to Outgoing
dutch: Bericht toegevoegd aan uitgaand
german: Newsbeitrag zum 'Offline-Manager' hinzugefügt
japanese: 投稿記事が送信に追加されました
spanish: Artículo añadido a los Envíos

source: Posting failed
dutch: Bericht versturen mislukt
german: Konnte nicht senden
japanese: 投稿に失敗しました
spanish: Falló la publicación

source: Posting not allowed
dutch: Bericht niet toegestaan
german: Senden nicht erlaubt
japanese: 投稿は許可されませんでした
spanish: No está permitido publicar

source: Posting of your message failed because I could not connect to the server. Maybe you would like to try again later (the server may be down, the connection broken, no power supply...;-)
dutch: Verzenden van je bericht is mislukt omdat ik geen verbinding met de server kon krijgen. Probeer het later nog eens (de server kan down zijn, de verbinding verbroken, de stroom uitgevallen...;-)
japanese: あなたのメッセージの投稿に失敗しました。サーバーに接続できなかったためです。後でまたやってみるといいかもしれません。(サーバーが落ちているか，接続が途切れているか，電源供給がないか ;-)
spanish: La publicación de su mensaje falló porque no se puedo conectar al servidor. Puede que quiera intentarlo más tarde (el servidor puede estar fuera de servicio, la conexión cortada, que no haya electricidad...;-)

source: Preferences...
dutch: Voorkeuren...
german: Einstellungen...
japanese: 環境設定...
spanish: Preferencias...

source: Quote-colorize the posting text for better reading
dutch: Markeer citaten in het bericht met kleur voor meer overzicht
german: Den Text des Newsbeitrags neu einfärben
japanese: 読みやすいように引用行に色をつける
spanish: Colorear las citas del artículo para una mejor lectura

source: Re-Colorize
dutch: Opnieuw kleuren
german: Neu einfärben
japanese: 再カラーリング
spanish: Re-Colorear

source: Ready.
dutch: Klaar.
german: Ich habe fertig.
japanese: 準備できました
spanish: Listo.

source: Remove (delete) all read articles
dutch: Verwijder alle gelezen artikelen
german: Gelesene Newsbeiträge löschen
japanese: すべての既読記事を取り除く(削除)
spanish: Borrar todos los artículos leídos

source: Remove Expired Postings
dutch: Verwijder verlopen berichten
german: Verfallene Postings entfernen
japanese: 期限切れの記事を取り除く
spanish: Borrar artículos caducados

source: Remove Filtering for Favorites
dutch: Verwijder filter op favorieten
german: Favoriten-Filter entfernen
japanese: お気に入りフィルタリングを解除
spanish: Borrar los filtrados por Favoritos
