Repository: imdatsolak/halime
Catalog: *.lproj/Localizable.strings
Languages: dutch, german, japanese, spanish

source: Remove Filtering for Friends
dutch: Verwijder filter op vrienden
german: Freundes-Filter entfernen
japanese: 友達フィルタリングを解除
spanish: Borrar los filtrados por Amigos

source: Remove Friends Filter
dutch: Verwijder vriendenfilter
german: Freundes-Filter entfernen
japanese: 友達フィルタを取り除く
spanish: Borrar filtro de Amigos

source: Remove Group
dutch: Verwijder nieuwsgroep
german: Gruppe entfernen
japanese: グループを削除
spanish: Borrar grupo

source: Remove Groups
dutch: Verwijder nieuwsgroepen
german: Gruppen entfernen
japanese: 複数グループを削除
spanish: Borrar grupos

source: Remove Items
dutch: Verwijder items
german: Auswahl entfernen
japanese: 項目を削除
spanish: Borrar ítems

source: Remove Read
dutch: Verwijder gelezen
german: Gelesene löschen
japanese: 既読を削除
spanish: Borrar leídos

source: Remove Subjects Filter
dutch: Verwijder onderwerpfilter
german: Favoriten-Filter entfernen
japanese: 題名フィルタを削除
spanish: Borrar filtro de Temas

source: Remove expired articles in group
dutch: Verwijder verlopen artikelen in nieuwsgroep
german: Verfallene in Gruppe entfernen
japanese: グループ内の期限切れの記事を削除
spanish: Borrar los artículos caducados del grupo

source: Remove expired articles in subscription
dutch: Verwijder verlopen artikelen in abonnement
german: Verfallene im Abonnement entfernen
japanese: 購読内の期限切れ記事を削除
spanish: Borrar los artículos caducados en la suscripción

source: Remove the friends filter
dutch: Verwijder het vriendenfilter
german: Entferne den Filter nach Freunden
japanese: この友達リストを削除
spanish: Borrar el filtro de Amigos

source: Remove the subjects/favorites filter
dutch: Verwijder het onderwerpen/favorietenfilter
german: Entferne Favoriten-Filter (zeige alle Newsbeiträge)
japanese: この題名/友達フィルタを削除
spanish: Borrar el filtro de Temas/Favoritos

source: Remove
dutch: Verwijder
german: Entfernen
japanese: 削除
spanish: Borrar

source: Remove/Delete selected items
dutch: Verwijder geselecteerde items
german: Ausgewählte Einträge entfernen/löschen
japanese: 選択された項目を取り除く/削除
spanish: Eliminar/Borrar los ítems seleccionados

source: Reply to Author
dutch: Antwoord aan auteur
german: E-Mail an Autor
japanese: 投稿者にメールで返信
spanish: Responder al autor

source: Reply to author of the selected posting via e-mail
dutch: Antwoord aan auteur van geselecteerd bericht via e-mail
german: Dem Autor per E-Mail antworten
japanese: 選択された記事の投稿者にメールで返信
spanish: Responder al autor del artículo seleccionado por correo electrónico

source: Reply-To:
dutch: Antwoord aan:
spanish: Responder a:

source: SPAM Filter value part must be at least one character
dutch: SPAM-filter 'waarde' moet tenminste ŽŽn leesteken bevatten
german: Der Wert für den SPAM-Filter muss mindestens ein Zeichen enthalten.
japanese: スパムフィルタの値には少なくとも1文字を含めなければなりません。
spanish: Al menos debe haber un caracter en la parte valor del filtro SPAM

source: Save Attachment
dutch: Bewaar bijlage
german: Anlage speichern
japanese: 添付書類を保存
spanish: Guardar adjunto

source: Save Movie/Video
dutch: Bewar film/video
german: Video speichern
japanese: ムービー/ビデオを保存
spanish: Guardar película/video

source: Save Music
dutch: Bewaar muziek
german: Musik speichern
japanese: ミュージックを保存
spanish: Guardar música

source: Save Picture
dutch: Bewaar grafisch bestand
german: Bild speichern
japanese: ピクチャを保存
spanish: Guardar dibujo

source: Save Posting
dutch: Bewaar bericht
german: Speichern
japanese: 記事を保存
spanish: Guardar artículo

source: Save Preferences
dutch: Bewaar voorkeuren
german: Einstellungen speichern
japanese: 環境設定を保存
spanish: Guardar preferencias

source: Save Selected
dutch: Bewaar geselecteerd
german: Auswahl speichern
japanese: 選択を保存
spanish: Guardar seleccinados

source: Save as Draft
dutch: Bewaar als kladversie
german: Als Entwurf speicern
japanese: 草稿として保存
spanish: Guardar como borrador

source: Save current posting as a draft for later use
dutch: Bewaar huidig bericht als kladversie voor later gebruik
german: Diesen Newsbeitrag als Entwurf speichern.
japanese: 現在の投稿記事を後で使うため草稿として保存
spanish: Guardar el artículo actual como borrador para uso posterior

source: Save selected article(s) to disc
dutch: Bewaar geselecteerd(e) artikel(en) op schijf
german: Ausgewählte Newsbeiträge speichern
japanese: 選択された記事をディスクに保存
spanish: Guardar los artículos seleccionados a disco

source: Scanning Postings for Attachments...
dutch: Bezig berichten te doorzoeken op bijlagen...
german: Prüfe nach Anlagen...
japanese: 記事内の添付書類をスキャン中...
spanish: Examinando artículos para encontrar adjuntos...

source: Select Group
dutch: Selecteer nieuwsgroep
german: Gruppe wählen
japanese: グループを選択
spanish: Seleccionar grupo

source: Send Immediately
dutch: Zend onmiddellijk
german: Sofort senden
japanese: すぐに送信
spanish: Enviar inmediatamente

source: Send Later
dutch: Zend later
german: Später senden
japanese: あとで送信
spanish: Enviar después

source: Send Posting
dutch: Zend bericht
german: Newsbeitrag senden
japanese: 投稿記事を送信
spanish: Enviar artículo

source: Send the posting and close window
dutch: Zend bericht en sluit venster
german: Newsbeitrag senden und Fenster schliessen
japanese: 投稿を送信しウィンドウを閉じる
spanish: Enviar el artículo y cerrar la ventana

source: Sender
dutch: Zender
german: Absender
japanese: 送信者
spanish: Remitente

source: Sending of your cancel request failed because I could not connect to the server. Maybe you would like to try again later (the server may be down, the connection broken, no power supply...;-)
dutch: Verzending van je annulering is mislukt omdat ik geen verbinding kon krijgen met de server. Probeer het later nog eens (de server kan down zijn, de verbinding verbroken, de stroom uitgevallen...;-)
german: Ihre 'Cancel'-Anfrage konnte nicht versandt werden, weil ich keine Verbindung zum Server aufbauen konnte. Vielleicht versuchen Sie es später nochmals.
japanese: キャンセル要求の送信に失敗しました。サーバに接続できませんでした。後でもう一度やってみてください（サーバが落ちているか，接続が切れているか，電源供給がないか...;-)
spanish: El envío de su solicitud de cancelación falló porque no se puedo conectar al servidor. Puede que quiera intentarlo más tarde (el servidor puede estar fuera de servicio, la conexión cortada, que no haya electricidad...;-)

source: Set the character encoding of the posting
dutch: Bepaal de karaktercodering van het bericht
german: Lege die Zeichensatz-Kodierung dieses Newsbeitrags fest
japanese: 記事の文字セットを設定
spanish: Establecer la codificación de caracteres del artículo

source: Show Drawer
dutch: Toon lade
german: Gruppenliste
japanese: ひきだしを表示
spanish: Mostrar cajón

source: Show Follow-Ups
dutch: Toon reacties
german: Antworten zeigen
japanese: フォローアップを表示
spanish: Mostrar reencaminamientos (Follow-Ups)

source: Show GTV Drawer
dutch: Toon GDW-lade
german: GTV anzeigen
japanese: GTV ひきだしを表示
spanish: Mostrar cajón GTV

source: Show GTV
dutch: Toon GDW
german: GTV anzeigen
japanese: GTV を表示
spanish: Mostrar GTV

source: Show Graphical Thread View (GTV) drawer
dutch: Toon Grafische DiscussieWeergave(GDW)-lade
german: Grafische Thread Anzeige (GTV) einblenden
japanese: グラフィカルスレッド表示(GTV)ひきだしを表示
spanish: Mostrar cajón Vista Gráfica de Conversación (GTV)

source: Show Graphical Thread View
dutch: Toon grafische discussieweergave
german: Grafische Thread-Ansicht zeigen
japanese: グラフィカルスレッドで表示
spanish: Mostrar Vista Gráfica de Conversación

source: Show Posting
dutch: Toon bericht
german: Newsbeitrag zeigen
japanese: 記事を表示
spanish: Mostrar artículos

source: Show Threaded
dutch: Toon per discussie
german: 'Threaded' anzeigen
japanese: スレッド表示
spanish: Mostrar en conversación

source: Show Unthreaded/Flat
dutch: Toon niet per discussie / plat
german: Flach anzeigen
japanese: スレッド表示解除/フラット表示
spanish: Mostrar sin conversación/sueltos

source: Show only postings whose sender is in the friends list
dutch: Toon alleen berichten van mensen in mijn vriendenlijst
german: Zeige nur Newsbeiträge, deren Absender in der Freundes-Liste ist
japanese: 友達リストに登録されている投稿者の記事のみ表示
spanish: Mostrar sólo artículos cuyo remitente está en la lista de Amigos

source: Show only postings whose subjects are in the favorite subjects list
dutch: Toon alleen berichten met onderwerpen die voorkomen in mijn lijst met favoriete onderwerpen
german: Zeige nur Newsbeiträge, deren Betreff in der Favoriten-Liste ist
japanese: お気に入り題名リストに登録されている記事のみ表示
spanish: Mostrar sólo artículos cuyo tema está en la lista de Temas

source: Show the groups drawer
dutch: Toon de nieuwsgroepenlade
japanese: グループひきだしを表示
spanish: Mostrar el cajón de grupos

source: Show/Hide Drawer
dutch: Toon/verberg lade
german: Gruppenliste
japanese: ひきだしを表示/隠す
spanish: Mostrar/Ocultar cajón

source: Show/Hide groups drawer
dutch: Toon/verbeg nieuwsgroepenlade
german: Gruppenliste ein-/ausblenden
japanese: グループひきだしを表示/隠す
spanish: Mostrar/Ocultar cajón de grupos

source: Size
dutch: Grootte
german: Größe
japanese: サイズ
spanish: Tamaño

source: Some Postings are Missing
dutch: Sommige berichten ontbreken
german: Einige Newsbeiträge fehlen
japanese: いくつかの投稿が見つかりません
spanish: Faltan algunos artículos

source: Some Postings not Downloaded
dutch: Sommige berichten niet gedownload
german: Einige Newsbeiträge nicht geladen
japanese: いくつかの記事はダウンロードされませんでした
spanish: No se han descargado algunos artículos

source: Some postings necessary to decode this multipart attachment are not yet downloaded. These are added to the Send/Receive Manager. You can download those postings and try again.
dutch: Een aantal berichten die nodig zijn om een bijlage in meerdere delen te decoderen zijn nog niet gedownload. Deze zijn toegevoegd aan het zend/ontvangbeheer. Je kunt deze berichten downloaden en het opnieuw proberen
german: Einige Newsbeiträge, die zum dekodieren dieser Anlage nötig sind, sind nicht geladen. Ich habe diese zum 'Offline-Manager' hinzugefügt. Bitte laden Sie diese und versuchen Sie es nochmals.
japanese: このマルチパート添付書類のデコードに必要ないくつかの記事がまだダウンロードされていません。これらの記事は送受信マネージャに追加されます。後でダウンロード可能です。
spanish: Algunos artículos necesarios para decodificar este adjunto multiparte no se han descargado todavía. Han sido añadidos al Gestor de Envío/Recepción. Puede descargar dichos artículos e intentarlo de nuevo.

source: Some postings which are necessary to decode this multipart attachment are missing, i.e. there are no headers for those postings. You can try and check for new postings on the server. Also, the missing postings may arrive at a later time. You may wish to keep this posting until you either find the missing postings or decide to delete this posting.
dutch: Een aantal berichten die nodig zijn om een bijlage in meerdere delen te decoderen ontbreken, d.w.z. die berichten hebben geen kop. Je kunt controleren of er nieuwe berichten zijn op de server. Het kan ook zijn dat de ontbrekende berichten op een later tijdstip arriveren. Je kunt dit bericht bewaren totdat je de ontbrekende berichten vindt of besluiten om dit bericht weg te gooien.
german: Es fehlen einige Newsbeiträge, um diese Anlage zu dekodieren, d.h. es sind keine Kopfzeilen dafür geladen. Sie können prüfen, ob auf dem Server welche vorhanden sind. Manchmal kommen die Teile auch später (sogar bis zu mehrere Tage später).
japanese: このマルチパート添付書類のデコードに必要ないくつかの記事が見つかりません。これらの記事のヘッダがありません。サーバの新着投稿をチェックしてみてください。 また，見つからない記事は後で届くかもしれません。見つからない記事を見つけるかこの記事を削除するまで，この記事を保管しておくこともできます。
spanish: Faltan algunos artículos que son necesarios para decodificar este adjunto multiparte, esto es, no hay cabeceras para esos artículos. Puede intentarlo con otros artículos en el servidor. Además, los artículos que faltan pueden llegar más tarde. Puede desear mantener este artículo hasta que encuentre los artículos que faltan o decida borrarlo.

source: Somehow, I could not load the UI-Files for composing postings. Please check all permissions...
dutch: Op een of andere manier kon ik niet alle bestanden laden voor het maken van een bericht. Controleer a.u.b. alle autorisaties...
german: Die Benutzeroberfläche zur Erstellung von Postings konnte nicht geladen werden. Bitte prüfen Sie die Zugriffsrechte...
japanese: どういうわけか投稿を作成するためのUI-Filesを読込みできませんでした。すべてのパーミッションを確認してください...
spanish: Por alguna razón no se pueden cargar los Archivos de UI para componer artículos. Por favor, compruebe todos los permisos...

source: Stop focusing on the current thread/show all threads
dutch: Stop focus op de huidige discussie/toon alle discussies
german: Fokus auf Thread aufheben/alle Newsbeiträge wieder anzeigen.
japanese: 現在のスレッドへのフォーカスを中止/すべてのスレッドを表示
spanish: Dejar de centrarse en esta conversación/mostrar todas las conversaciones

source: Stop hiding read articles
dutch: Stop met het verbergen van gelezen artikelen
german: Gelesene Newsbeiträge wieder einblenden
japanese: 既読記事を隠すのを中止
spanish: Dejar de ocultar los artículos leídos

source: Stopping...
dutch: Bezig met stoppen...
german: Stoppe...
japanese: 停止中...
spanish: Parando...

source: Subject
dutch: Onderwerp
german: Betreff
japanese: 題名
spanish: Asunto

source: Subject:
dutch: Onderwerp:
german: Betreff:
spanish: Asunto:

source: Subscription As Read
dutch: Abonnement als gelezen
german: Abonnement gelesen
japanese: 購読を既読にする
spanish: Suscripción como leída

source: Subscription As Unread
dutch: Abonnement als ongelezen
german: Abonnement ungelesen
japanese: 購読を未読にする
spanish: Suscripción como no leída

source: Switch into offline mode
dutch: Ga over op off line
german: In den Offline Modus wechseln
japanese: オフラインモードにする
spanish: Pasar a trabajar sin conexión

source: Switch to another group
dutch: Ga over naar een andere nieuwsgroep
german: Wechsele zu einer anderen Gruppe
japanese: 別のグループに移動
spanish: Cambiar a otro grupo

source: Tabview Tabs
dutch: Tabweergave Tabs
japanese: タブビュー表示
spanish: Pestañas de la vista

source: The Newsgroups field is empty. Where -do you think- should I post the posting to?
dutch: Het veld 'Nieuwsgroep' is leeg. Waar - denk jij - moet ik het bericht naar toe zenden?
german: Das 'Newsgruppen'-Feld ist leer. Wo glauben Sie soll ich es hinschicken?
japanese: ニュースグループフィールドが空です。どこにポ投稿すればよいでしょうか？
spanish: El campo Grupos de noticias está vacío. ¿Dónde se supone que tengo que publicar el artículo?

source: The Sender/From field is empty.
dutch: Het veld 'Zender/van' is leeg.
german: Kein Absender/Das Absender-Feld ist leer.
japanese: 送信者/投稿者フィールドが空です。
spanish: El campo Remitente/De está vacío.

source: The Subject field is empty.
dutch: Het veld 'Onderwerp' is leeg.
german: Der Betreff ist leer.
japanese: 題名フィールドが空です。
spanish: El campo Asunto está vacío.

source: The message body is empty. You should write at least one or two sentences...
dutch: Het tekstveld van het bericht is leeg. Je moet tenminste een of twee zinnen schrijven...
german: Der Newsbeitrag ist leer. Sie sollten vielleicht wenigstens 1-2 Zeilen schreiben, damit es nicht so inhaltslos aussieht...
japanese: 本文が空です。すくなくとも一，二文書く必要があります...
spanish: El cuerpo del mensaje está vacío. Debería escribir al menos una o dos frases...

source: The posting could not be saved. Please try again later.
dutch: Kon het bericht niet bewaren. Probeer het later nog eens.
german: Der Newsbeitrag konnte nicht gespeichert werden. Bitte versuchen Sie es später nochmals..
japanese: 記事を保存できませんでした。後でもう一度やってみてください。
spanish: El artículo no se puede guardar. Por favor, inténtelo más tarde.

source: The posting couldn't be loaded. For details see text-tab.
dutch: Het bericht kon niet worden geladen. Zie de tekst-tab voor details
german: Der Newsbeitrag konnte nicht geladen werden. Für Details sehen Sie bitte in der Textansicht nach.
japanese: 記事を取得できませんでした。詳細はテキスト・タブを見てください。
spanish: El artículo no pudo ser cargado. Para más detalles mire la pestaña Texto.

source: The posting to cancel has no newsserver assignment...
dutch: Het bericht dat geannuleerd moet worden is niet gekoppeld aan een nieuwsserver...
german: Das abzubrechende (cancel) Posting hat leider keine NNTP-Server-Zuordnung (haben Sie vielleicht den Server gelöscht?)
japanese: キャンセルすべき投稿ニュースサーバが指摘されていません...
spanish: El artículo para cancelar no tiene asignado servidor de noticias...

source: The posting you edited will be lost. Are you sure you want to discard your composition/posting?
dutch: Het bericht dat je aan het bewerken was zal verloren gaan. Wil je je bericht inderdaad afsluiten?
german: Der Newsbeitrag wird verworfen. Sind Sie sicher, dass Sie alle Änderungen verwerfen möchten?
japanese: 編集した内容は失われます。作成した記事を破棄してもよろしいですか？
spanish: El artículo que editó se perderá. ¿Está seguro de que desea descartar su redacción/artículo?

source: The posting you want to send was opened from the 'Offline Manager Window', i.e. it was a deferred posting. Do you want to send this posting immediately or put it back to the 'Offline Manager' so you can send it later?
dutch: Het bericht dat je wilt versturen is geopend vanuit het venster 'Off line beheer'. Wil je dit bericht onmiddellijk verzenden of terugplaatsen in 'Off line beheer' voor latere verzending?
german: Dieser Newsbeitrag wurde aus dem 'Offline Manager' heraus geöffnet. Möchten Sie den Newsbeitrag sofort versenden oder wieder in den Offline-Manager hinzufügen und später senden?
japanese: 送信しようとしている投稿記事はオフラインマネージャウィンドウから開かれました。つまり，この記事は保留されています。この記事をすぐに送信しますか？ それとも後で送信するためにオフラインマネージャに戻しますか？
spanish: El artículo que quiere enviar fue abierto desde la 'Ventana del gestor de desconexión', esto es, era un artículo diferido. ¿Quiere enviarlo inmediatamente o ponerlo de nuevo en el 'Gestor de desconexión' para enviarlo más tarde?

source: The posting you would like to read is not loaded. Would you like me to connect to the NNTP-Server and try to load it for you?
dutch: Het bericht dat je wilt lezen is niet geladen. Wil je dat ik verbinding maak met de NNTP server om het voor je te downloaden?
german: Der ausgewählte Newsbeitrag ist nicht geladen. Soll ich zum Server verbinden und es laden?
japanese: 選択された記事はまだ取得されていません。この記事を取得するためにNNTPサーバに接続しますか？
spanish: El artículo que quiere leer no está cargado. ¿Quiere que me conecte al servidor NNTP e intente cagarlo por usted?

source: There are currently no groups from this servers downloaded on your machine. Would you like to download the newsgroup list in order to subscribe to groups?
dutch: Op dit moment zijn er geen nieuwsgroepen van deze server gedownload naar je computer. Wil je de nieuwsgroepenlijst downloaden opdat je je op nieuwsgroepen kunt abonneren?
german: Es sind von diesem Server noch keine Gruppen geladen. Soll ich zum Server verbinden und die Gesamtliste holen?
japanese: 現在このサーバからあなたのマシンに一つもグループが取得されていません。グループを購読するためにニュースグループ一覧を取得しますか？
spanish: Actualmente no hay grupos de estos servidores descargados en su máquina. ¿Le gustaría descargar la lista de grupos de noticias para suscribirse a grupos?

source: There are no postings in this group. Do you want me to check on the server for any (new) postings in this group?
dutch: Er staan geen berichten in deze nieuwsgroep. Wil je dat ik de server controleer op (nieuwe) berichten in deze nieuwsgroep?
german: Es sind in dieser Gruppe keine Newsbeiträge vorhanden. Soll ich auf dem Server schauen, ob welche vorhanden sind?
japanese: このグループには投稿記事がありません。このグループに新着記事があるかどうか，サーバーをチェックしますか？
spanish: No hay artículos en este grupo. ¿Quiere que compruebe en el servidor si hay algún artículo (nuevo) en este grupo?

source: There is no active subscription to set view options for. Please open a subscription and try again.
dutch: Er is geen abonnement actief om weergaveopties voor in te stellen. Open a.u.b. een abonnement en probeer opnieuw.
german: Sie haben kein aktives Abonnement, für das Sie die Darstellungs-Optionen einstellen können.
japanese: 表示オプションを設定すべきアクティブな購読がありません。購読を開いてからもう一度やってみてください。
spanish: No hay suscripción activa para establecer las opciones de aspecto para ella. Por favor, abra una suscripción e inténtelo de nuevo.

source: There is no group to filter postings in. Please choose a group and try again.
dutch: Er is geen nieuwsgroep geselecteerd om berichten in te filteren. Kies a.u.b. een groep en probeer opnieuw.
german: Sie haben keine Gruppe ausgewählt, um Postings zu filtern. Bitte wählen Sie zuerst eine Gruppe.
japanese: 記事をフィルタするためのグループがありません。グループを選択してからもう一度やってみてください。
spanish: No hay grupo para filtrar los artículos. Por favor, seleccione un grupo e inténtelo de nuevo.

source: There was no selection to add to the downloads
dutch: Er is geen selectie gemaakt om toe te voegen aan de downloads
german: Sie haben nichts ausgewählt, was zu den Downloads hinzugefügt werden könnte.
japanese: ダウンロードに追加するものが選択されていません。
spanish: No había selección que añadir a las descargas

source: This is a multi-part attachment, i.e. the attachment is distributed over multiple news postings. Do you want me to try to detect the missing postings and try to decode again (also add not downloaded postings to the Send/Receive Manager, if necessary)?
dutch: Dit is een bijlage in meerdere delen, d.w.z. de bijlage is verdeeld over meerdere berichten. Wil je dat ik de ontbrekende berichten opzoek en de bijlage dan opnieuw probeer te decoderen (waar nodig zal ik niet gedownloade berichten toevoegen aan zend/ontvangbeheer)?
german: Das ist eine Anlage mit mehreren Teilen, welche auf verschiedenen Newsbeiträgen verteilt sind. Soll ich versuchen, herauszufinden, welche es sind und ggf. diese zum 'Offline-Manager' zum Download hinzufügen?
japanese: これはマルチパート添付書類です。つまり，添付書類は複数の記事に分割されています。 欠けている記事を探してデコードしますか？ (必要なら送受信マネージャにダウンロードされていない記事を追加してください)
spanish: Este es un adjunto multi-parte, esto es, el adjunto está distribuido en múltiples artículos. ¿Quiere que intente detectar los artículos que faltan e intente decodificarlo de nuevo (tabién se añaden los artículos no descargados al Gestor de envío/recepción si es necesario)?

source: Thread As Read
dutch: Discussie als gelezen
german: Thread gelesen
japanese: スレッドを既読にする
spanish: Conversación como leída

source: Thread As Unread
dutch: Discussie als ongelezen
german: Thread ungelesen
japanese: スレッドを未読にする
spanish: Conversación como no leída

source: Today
dutch: Vandaag
german: Heute
japanese: 今日
spanish: Hoy

source: Toggle Tabview Tabs
dutch: Verberg/toon tabweergave tabs
german: Tabview Tabs
japanese: タブビュー表示を切り替え
spanish: Conmutar pestañas de la vista

source: Unfocus Thread
dutch: Verwijder focus op discussie
german: Auf Thread fokussieren
japanese: スレッドへのフォーカスを解除
spanish: No centrar en conversación

source: Unfocus Threaded
dutch: Verwijder focus op discussieweergave
german: Thread-Fokus aufheben
japanese: 複数スレッドへのフォーカスを解除
spanish: Conversación no centrada

source: Unhide Read Postings
dutch: Toon gelezen berichten
german: Gelesene anzeigen
japanese: 既読記事を表示
spanish: Desocultar artículos leídos

source: Unhide Read
dutch: Toon gelezen
german: Gelesene einblenden
japanese: 既読を表示
spanish: Desocultar leídos

source: Unknown error
dutch: Onbekende fout
german: Unbekannter Fehler
japanese: 不明なエラー
spanish: Error desconocido

source: Untitled
dutch: Zonder titel
german: Unbenannt
japanese: 名称未設定
spanish: Sin título

source: YES
dutch: JA
german: Ja
japanese: はい
spanish: SI

source: Yes, One Font For All
dutch: Ja, ŽŽn font voor alles
german: Ja klar!
japanese: はい，すべてに対してこのフォントを設定します
spanish: Si, un tipo para todos

source: Yes, Try to Decode
dutch: Ja, probeer te decoderen
german: Ja, versuche es
japanese: はい，デコードを試みてください
spanish: Si, tratar de decodificar

source: Yesterday
dutch: Gisteren
german: Gestern
japanese: 昨日
spanish: Ayer

source: Yikes! No! No Way!
dutch: Getver! Nee! Absoluut niet!
german: Nein
japanese: えっ! だめ!
spanish: ¡Vaya! ¡No! ¡No hay manera!

source: You CAN NOT cancel the operation by hitting Cmd-.
dutch: Je kunt deze operatie NIET annuleren met de Cmd-toets.
german: Sie können diesen Vorgang leider nicht abbrechen.
japanese: Cmd-. で操作をキャンセルできません
spanish: NO PUEDE cancelar la operación pulsando Cmd-.
