Repository: imdatsolak/halime
Catalog: *.lproj/Localizable.strings
Languages: dutch, german, japanese, spanish

source: You are already at the beginning of the postings list. You can't go further up.
dutch: Je bent al bovenaan de berichtenlijst. Hoger kan niet.
german: Sie sind bereits am Anfang der Postingliste angelangt. Es geht nicht weiter hoch.
japanese: すでに投稿リストの先頭にいます。これ以上上にはいけません。
spanish: Ya está al principio de la lista de artículos. No puede subir más.

source: You are already at the end of the postings list, i.e. there are no more unread postings, just believe me. So you can't go further down and I don't really like the idea of wrapping to the top.
dutch: Je bent al onderaan de berichtenlijst, m.a.w. er zijn geen ongelezen berichten meer, geloof me. Je kunt dus niet verder naar beneden.
german: Sie sind bereits beim letzten Posting angelangt, glauben Sie mir, es gibt keine weiteren ungelesenen Postings.
japanese: すでに投稿リストの最後にいます。未読記事はもうありません。本当です。これ以上下にはいけません。先頭に戻るというのは私は好きではありません。
spanish: Ya está al final de la lista de artículos, esto es, no hay más artículos sin leer, créame. Así que no puede bajar más y realmente no me gusta la idea de enlazar con el principio.

source: You are offline. You need to go online to check for any new postings.
dutch: Je bent off line. Je moet on line gaan om te controleren op nieuwe berichten.
german: Sie sind offline. Sie müssen wieder in den Online-Modus umschalten, damit Sie nach neuen Postings prüfen können.
japanese: 現在オフラインに設定されています。新しい投稿記事をチェックするにはオンラインに移行する必要があります。
spanish: Está trabajando sin conexión. Necesita trabajar con conexión para comprobar si hay nuevos artículos.

source: You can add one SPAM filter at a time. Please choose a single posting and try again.
dutch: Je kunt ŽŽn SPAM-filter tegelijk toevoegen. Selecteer a.u.b. ŽŽn bericht en probeer opnieuw.
german: Sie können nur ein SPAM-Filter pro Aktion hinzufügen. Bitte wählen Sie EIN Posting und versuchen Sie es nochmals.
japanese: 一度に一つのスパムフィルタしか追加できません。投稿記事を一つ選択してからもう一度やってみてください。
spanish: Puede añadir un filtro SPAN de cada vez. Por favor, seleccione un único artículo e inténtelo de nuevo.

source: You can add one friend at a time. Please choose a single posting and try again.
dutch: Je kunt ŽŽn vriend tegelijk toevoegen. Selecteer a.u.b. ŽŽn bericht en probeer opnieuw.
german: Sie können nur einen Freund pro Aktion hinzufügen. Bitte wählen Sie EIN Posting und versuchen Sie es nochmals.
japanese: 一度に一名の友達しか追加できません。投稿記事を一つ選択してからもう一度やってみてください。
spanish: Puede añadir un Amigo de cada vez. Por favor, seleccione un único artículo e inténtelo de nuevo.

source: You can add one subject at a time. Please choose a single posting and try again.
dutch: Je kunt ŽŽn onderwerp tegelijk toevoegen. Selecteer a.u.b. ŽŽn bericht en probeer opnieuw.
german: Sie können nur einen Betreff pro Aktion hinzufügen. Bitte wählen Sie EIN Posting und versuchen Sie es nochmals.
japanese: 一度に一つの題名しか追加できません。投稿記事を一つ選択してからもう一度やってみてください。
spanish: Puede añadir un tema de cada vez. Por favor, seleccione un único artículo e inténtelo de nuevo.

source: You can cancel only postings you have sent by yourself!
dutch: Je kunt alleen berichten intrekken die je zelf hebt verzonden!
german: Sie können nur solche Postings abbrechen (cancel), die Sie selber geschickt haben!
japanese: 自分が送信した投稿記事しかキャンセルできません！
spanish: ¡Sólo puede cancelar artículos que ha enviado usted!

source: You didn't allow 'Open Thread on Navitation' in the Preferences. You need to do so in order to use the '+' and '-' keys.
dutch: Je hebt 'Open discussie tijdens navigatie' niet toegestaan in het Voorkeurenpaneel. Dat moet je doen om de '+' and '-' toetsen te kunnen gebruiken.
german: Sie haben in den Einstellungen die Nutzung von '+' und '-' nicht erlaubt. Bitte machen Sie das, damit Sie es nutzen können.
japanese: 環境設定で「ナビゲーション時にスレッドを開く」機能が有効になっていません。「+」「-」キーを使ってスレッドを開くためにはこの機能を有効にしてください。
spanish: No marcó 'Abrir conversación en navegación' en las preferencias. Necesita marcarlo para usar las teclas '+' y '-'.

source: You have changed some preferences. Do you want to save the preferences or discard the changes?
dutch: Je hebt enkele voorkeuren gewijzigd. Wil je deze bewaren of ongedaan maken?
german: Sie haben einige Einstellungen geändert. Möchten Sie diese speichern oder verwerfen?
japanese: 環境設定が変更されています。変更を保存しますか？ それとも変更を破棄しますか？
spanish: Ha cambiado algunas preferencias. ¿Quiere guardar las preferencias o descartar los cambios?

source: You have not flagged any message in the current subscription to be downloaded. Please flag some messages and try again.
dutch: Je hebt in het huidige abonnement geen enkel bericht gemarkeerd om te downloaden. Markeer a.u.b. enkele berichten en probeer opnieuw.
german: Sie haben im aktuellen Abonnement keine Postings markiert (flag), die Sie downloaden können.
japanese: 現在の購読にはダウンロード予定のフラグが付いたメッセージはありません。メッセージにフラグを付けてからもう一度やってみてください。
spanish: No ha señalado ningún mensaje en la suscripción actual para ser descargado. Por favor, señale algunos artículos e inténtelo de nuevo.

source: You should first select a server to subscribe from.
dutch: Je moet eerst een server selecteren om je te abonneren op nieuwsgroepen.
german: Sie müssen erst einen Server wählen, von dem Sie Gruppen abonnieren können.
japanese: 購読するサーバをまず選択してください
spanish: Primero debería de seleccionar un servidor para poder suscribirse.

source: Your cancel request was sent to the server successfully.
dutch: Je verzoek tot intrekken is succesvol verzonden naar de server.
german: Ihre 'Cancel'-Anfrage wurde erfolgreich zum Server versandt.
japanese: サーバに送られたキャンセル処理は成功しました。
spanish: Se ha enviado con éxito al servidor la solicitud de cancelación.

source: Your message cannot be posted due to the following reason(s):
dutch: Je bericht kon niet worden geplaatst vanwege de volgende reden(en):
german: Ihr Newsbeitrag konnte aufgrund der folgenden Gründe nicht versandt werden:
japanese: 以下の理由でこのメッセージは投稿できません。
spanish: No se puede publicar el mensaje debido las siguientes causas:

source: Loading Headers...
dutch: Bezig met koppen laden...
german: Lade Beitragsliste...
japanese: ヘッダを取得中...
spanish: Cargando cabeceras...

source: Loading Posting...
dutch: Bezig met berichten laden
german: Lade Newsbeitrag...
japanese: 記事を取得中...
spanish: Cargando artículos...

source: Join List and Content
dutch: Voeg lijst en inhoud samen
german: Liste und Inhalt zusammen anzeigen
japanese: リストと内容を結合
spanish: Unir lista y contenido

source: Split List and Content
dutch: Splits lijst en inhoud
german: Liste und Inhalt getrennt anzeigen
japanese: リストと内容を分離
spanish: Separar lista y contenido

source: Show Filtered Headers
dutch: Toon gefilterde koppen
german: Gefilterte Kopfzeilen anzeigen
japanese: 指定ヘッダのみ表示
spanish: Mostrar cabeceras filtradas

source: Show Full Headers
dutch: Toon volledige koppen
german: Alle Kopfzeilen anzeigen
japanese: すべてのヘッダを表示
spanish: Mostrar cabeceras completas

source: Hide Groups Drawer
dutch: Verberg nieuwsgroepenlade
german: Gruppenliste ausblenden
japanese: グループひきだしを隠す
spanish: Ocultar cajón de grupos

source: Show Groups Drawer
dutch: Toon nieuwsgroepenlade
german: Gruppenliste anzeigen
japanese: グループひきだしを表示
spanish: Mostrar cajón de grupos

source: Hide Tab Titles
dutch: Verberg Tabnamen
german: Tab Titel ausblenden
japanese: タブのタイトルを隠す
spanish: Ocultar pestaña de títulos

source: Show Tab Titles
dutch: Toon tabnamen
german: Tab Titel anzeigen
japanese: タブのタイトルを表示
spanish: Mostar pestaña de títulos

source: General
dutch: Algemeen
german: Allgemein
japanese: 一般

source: Subscriptions
dutch: Abonnementen
german: Abonnements
japanese: 購読
spanish: Suscripciones

source: Reading
dutch: Lezen
german: Lesen
japanese: 表示設定
spanish: Lectura

source: Posting
dutch: Bericht
german: Schreiben
japanese: 投稿設定
spanish: Publicación

source: To Newsgroup:
dutch: Aan nieuwsgroep:
german: An Newsgruppe:
japanese: ニュースグループ
spanish: A Grupo:

source: To Sender:
dutch: Aan zender:
german: An Autor:
japanese: 送信者
spanish: A Remitente:

source: To NG/Sender:
dutch: Aan NG/Zender:
german: An NG/Autor:
japanese: グループ/送信者
spanish: A NG/Remitente:

source: (Reply via Email)
dutch: (Antwoord via e-mail)
german: (Antwort via Email)
japanese: (メールで返信)
spanish: (Responder por correo)

source: No Posting selected to Reply To...
dutch: Geen bericht geselecteerd om op te reageren...
japanese: 返信する投稿記事が選択されていません...
spanish: No hay artículo seleccionado para Responder a...

source: Information: Could not decode multipart posting. Missing parts are added to be downloaded.
dutch: Ter informatie: Kon meerdelig bericht niet decoderen. Ontbrekende delen worden toegevoegd voor download.
japanese: 情報: マルチパート投稿記事をデコードできませんでした。失われているパートをダウンロードリストに追加します。
spanish: Información: No se pudo decodificar artículo multiparte. Las partes que faltan se añadieron para ser descargadas.

source: Warning: Could not decode multipart posting because parts needed are missing. Please check on the server for the remaining parts and try again
dutch: Waarschuwing: kon meerdelig bericht niet decoderen omdat delen ontbreken. Controleer de server a.u.b. op de overige delen en probeer opnieuw
japanese: 警告: マルチパート投稿記事をデコードできませんでした。いくつかのパートが失われているためです。残りのパートがサーバ上にあるか確認してもう一度ためしてみてください。
spanish: Atención: No se pudo decodificar el artículo multiparte porque faltan partes necesarias. Por favor, compruebe en el servidor si están las partes que faltan e inténtelo de nuevo

source: Sending as Mail failed
dutch: Zenden als e-mail mislukt
japanese: メール送信失敗
spanish: Falló el envío como Correo

source: Couldn't send the posting as mail due to the following error: %@
dutch: Kon het bericht niet als e-mail verzenden vanwege de volgende fout: %@
japanese: 投稿をメールとして送信できませんでした。エラー: %@
spanish: No se pudo enviar el artículo como correo debido al siguiente error: %@

source: This message cannot be send as Mail because there is no recipient information available. Please either fill out the recipient (To) field or post it as newsposting to the group.
dutch: Dit bericht kan niet via e-mail verzonden worden omdat de afzender niet bekend is. Vul a.u.b. het veld ontvanger (Aan) in of stuur het als een nieuwsbericht naar de nieuwsgroep.
japanese: このメッセージはメールとして送信できません。受取人の情報がありません。受取人(To)を指定するか，ニュースグループへの新規投稿としてポストしてください。
spanish: Este mensaje no se pudo enviar como Correo porque no se dispone de información sobre el destinatario. Por favor, rellene el campo del destinatario (Para) o envíelo como un nuevo artículo al grupo.

source: Can't send message as Mail
dutch: Kan bericht niet als e-mail verzenden
japanese: メッセージをメールとして送信できません
spanish: No se puede enviar el mensaje como Correo

source: Reply-To instead of FollowUp
dutch: 'Antwoord aan' in plaats van 'Reageer'
japanese: フォローアップの代わりにメールで返信
spanish: Responder-a en lugar de Reencaminar

source: The sender of the posting you want to follow-up requested that follow-ups should be sent as mail to him (Follow-Up: poster). Therefore, this follow-up is being created as a Reply via Email.
dutch: De afzender van dit bericht heeft verzocht dat reacties rechtstreeks via e-mail aan afzender (Reactie: afzender) moeten worden verzonden. Daarom wordt je reactie als een 'Antwoord via e-mail' aangemaakt.
japanese: この投稿記事の送信者はフォローアップではなくメールでの返信を要求しています(Follow-Up: poster)。したがって，このフォローアップはメールでの返信として作成されます。
spanish: El remitente del artículo que quiere reencaminar solicitó que los reencaminamientos deberán de ser enviados a él como correo (Reencaminar: remitente). Así que este reencaminamiento se va a crear como Respuesta a través de correo.

source: Unlock Selected Postings
dutch: Deblokkeer geselecteerde berichten
german: Ausgewählte Newsbeiträge entsperren
japanese: 選択した投稿のロックを外す

source: Lock Selected Postings
dutch: Blokkeer geselecteerde berichten
german: Ausgewählt Newsbeiträge sperren
japanese: 選択した投稿をロックする

source: Filter
japanese: フィルタ
spanish: Filtro

source: You are already at the end of the postings list. You can't go further down = ;
japanese: すでに投稿リストの最後にいます。これ以上下にはいけません。 = ;
spanish: Ya está al final de la lista de artículos. No puede bajar más = ;

source: Server
japanese: サーバ
spanish: Servidores

source: Batch/Offline
japanese: バッチ/オフライン
spanish: Desconectado

source: SPAM Filters
german: SPAM Filter
japanese: スパムフィルタ
spanish: Filtros SPAM

source: Bytes
japanese: バイト
