Repository: imdatsolak/halime
Catalog: *.lproj/Localizable.strings
Languages: dutch, german, japanese, spanish

source: 'Forward' not yet implemented!
dutch: 'Stuur door' nog niet beschikbaar!
german: 'Forward' noch nicht implementiert!
japanese: 転送機能はまだ実装されていません！
spanish: ¡'Reenvío' todavía no es funcional!

source: 'Remove Flagged' not yet implemented
dutch: 'Verwijder gemarkeerd' nog niet beschikbaar
german: 'Remove Flagged' noch nicht implementiert
japanese: 「フラグつきの記事を削除」はまだ実装されていません！
spanish: ¡'Eliminar señalados' todavía no es funcional!

source: 'Reply Author' not yet implemented!
dutch: 'Antwoord auteur' nog niet beschikbaar!
german: 'Reply Author' noch nicht implementiert!
japanese: 「投稿者にメールで返信」はまだ実装されていません！
spanish: ¡'Responder al autor' todavía no es funcional!

source: 'Save Selected Messages' not yet implemented!
dutch: 'Bewaar geselecteerde berichten' nog niet beschikbaar!
german: 'Save Selected Messages' noch nicht implementiert!
japanese: 「選択された記事を保存」はまだ実装されていません！
spanish: ¡'Guardar mensajes seleccionados' todavía no es funcional!

source: 'Save Selection' not yet implemented!
dutch: 'Bewaar selectie' nog niet beschikbaar!
german: 'Save Selection' noch nicht implementiert!
japanese: 「選択を保存」はまだ実装されていません！
spanish: ¡'Guardar seleccionados' todavía no es funcional!

source: (FollowUp)
dutch: (Vervolgactie)
japanese: (フォローアップ)
spanish: (Reencaminar - FollowUp)

source: <Body not loaded due to some weird error>
dutch: <Inhoud niet geladen door een of andere rare fout>
german: <Der Newsbeitrag konnte aufgrund eines unbekannten Fehlers ;-) nicht geladen werden>
spanish: <Cuerpo no cargado debido a algún extraño error>

source: <Random Signature>
dutch: <Random handtekening>
german: <Zufalls-Signatur>
japanese: <ランダム署名>
spanish: <Firma aleatoria>

source: <The body of this posting is not loaded.> <You are currently OFFLINE, so the body cannot be loaded.> <Please choose 'Go Online' from the 'Subscription'-Menu and try again>
dutch: <De inhoud van dit bericht is niet gedownload.> <U bent op het moment OFF LINE, daarom kan de inhoud niet gedownload worden.> <Kies alstublieft 'Ga on line' in het menu 'Abonnement' en probeer het dan opnieuw>
german: <Dieser Newsbeitrag wurde nicht geladen.> <Sie arbeiten OFFLINE, daher kann es nicht geladen werden.> <Bitte gehen Sie in den Online-Modus und> <versuchen Sie es nochmals.>
spanish: <El cuerpo de este artículo no está cargado.> <Actualmente está trabajando SIN CONEXIÓN, así que no se puede cargar el cuerpo.> <Por favor, seleccione 'Trabajar con conexión' en el menú 'Suscripción' e inténtelo de nuevo>

source: <The body of this posting is not yet loaded. Klick on the posting to load it.>
dutch: <De inhoud van dit bericht is nog niet gedownload. Klik op het bericht om het alsnog te downloaden.>
german: <Der Newsbeitrag ist nicht geladen.>
spanish: <El cuerpo de este artículo todavía no está cargado. Pulse sobre el artículo para cargarlo.>

source: <The server didn't return any response. I even tried a couple of times.> <It may be that the server is too slow.> <In this case please switch on 'Slow Server'> <in 'Preferences->Servers' and try again.>
dutch: <De server reageert niet, ook niet nadat ik het enkele keren heb geprobeerd.> <Het kan zijn dat de server te langzaam is.> <Zet in dat geval alstublieft 'Langzame server' aan> <in 'Voorkeuren->Servers' en probeer het opnieuw.>
german: <Der Server hat keine Antwort gesendet, obwohl ich es mehrere 100 male probiert habe.> <Es kann sein, dass der Server sehr langsam ist..> <In diesem Falle wählen Sie bitte 'Langsamer Server'> <in den Einstellungen und versuchen Sie es nochmals.>
spanish: <El servidor no devolvió ninguna respuesta. Ya se ha probado varias veces.> <Puede que el servidor sea demasiado lento.> <En este caso cambie a 'Servidor lento'> <en 'Preferencias->Servidores' e inténtelo de nuevo.>

source: <The server returned a 'NO SUCH POSTING' Error Message.> <The posting may have expired already.> <This happens often in 'binaries'-groups very quickly> <due to harddisc space constraints.>
dutch: <De server gaf een 'BERICHT BESTAAT NIET' Foutboodschap.> <Het bericht zou al kunnen zijn verwijderd.> <Dit gebeurt vaak erg snel in 'binaries'-nieuwsgroepen> <vanwege beperkte ruimte op de harde schijf.>
german: <Der Newsbeitrag existiert auf diesem Server nicht mehr.> <In den sogenannten 'binaries'-Gruppen passiert das sehr schnell.>
spanish: <El servidor devolvió un mensaje de error 'ARTÍCULO INEXISTENTE'.> <Puede que el artículo ya haya caducado.> <Esto sucede a menudo y rápidamente en los grupos 'binarios'> <debido a restricciones con el espacio en disco.>

source: <UNSUPPORTED HEADER ENCODING>
dutch: <NIET-ONDERSTEUNDE KOPCODERING>
german: <NICHT UNTERSTÜTZTER HEADER>
spanish: <CODIFICACIÓN DE CABECERAS NO SOPORTADA>

source: Add Attachment
dutch: Voeg bijlage toe
german: Anlage hinzufügen
japanese: 書類を添付
spanish: Añadir adjunto

source: Add Groups
dutch: Voeg nieuwsgroepen toe
german: Gruppen hinzufügen
japanese: グループを追加
spanish: Añadir grupos

source: Add attachments to the posting
dutch: Voeg bijlagen toe aan het bericht
german: Anlage(n) zum Newsbeitrag hinzufügen
japanese: 投稿記事に書類を添付
spanish: Añadir adjunto al artículo

source: Add groups to the current subscription
dutch: Voeg nieuwsgroepen toe aan het huidige abonnement
german: Gruppen zum Abonnement hinzufügen
japanese: 現在の購読にグループを追加
spanish: Añadir grupos a la suscripción actual

source: Add selection to downloads in offline manager
dutch: Voeg selectie toe aan downloads in de off line manager
german: Auswahl zu Downloads im 'Offline-Manager' hinzufügen
japanese: 選択された項目をオフライン・マネージャに追加
spanish: Añadir selección a las descargas en el gestor de desconexión

source: Add to Downloads
dutch: Voeg toe aan downloads
german: Zu Downloads hinzufügen
japanese: ダウンロードに追加
spanish: Añadir a descargas

source: Add
dutch: Voeg toe
german: Hinzufügen
japanese: 追加
spanish: Añadir

source: Additional Headers
dutch: Toegevoegde koppen
german: Weitere Kopfzeilen
japanese: 追加ヘッダ
spanish: Cabeceras adicionales

source: Ah, I see, thanks!
dutch: Aha, ik begrijp het, bedankt!
german: Ah, verstehe, danke!
japanese: 分かりました，ありがとう！
spanish: Ah, ya veo, gracias!

source: Always Load
dutch: Altijd downloaden
german: Immer laden
japanese: 常に取得する
spanish: Cargar siempre

source: An error occured while loading headers: I could not load the overview format from the news server. The reason might be that this is a very, very, very old NNTP server. I am sorry, that I don't support old servers!
dutch: Er is een fout opgetreden tijdens het downloaden van de koppen: ik kon het overzichtsformaat van de nieuwsserver niet downloaden. De reden zou kunnen zijn dat dit een zeer, zeer, zeer oude NNTP server is. Mijn excuses voor het niet ondersteunen van oude servers!
german: Beim Versucht, die 'OVERVIEW.FMT' zu laden, ist ein Fehler aufgetreten. Es kann sein, dass es sich um einen alten Server handelt. Sie können es nochmals probieren. Wenn der Fehler bleibt, kann dieser Server leider nicht benutzt werden.
japanese: ヘッダを取得中にエラーが起こりました。ニュースサーバから一覧を取得できませんでした。このNNTPサーバは非常に古いものかもしれません。残念ですが古いサーバをサポートしていません！
spanish: Ocurrió un error mientras se cargaban las cabeceras: No se pudo cargar el formato de vista previa del servidor de noticias. La razón podría ser que este es un servidor NTTP muy, muy, muy antiguo. Lo sentimos, ¡los servidores antiguos no están soportados!

source: Are you really sure that you know what you are doing? You are going to set one font for all encodings, is this what you really, really want?
dutch: Weet je echt heel zeker waar je mee bezig bent? Je staat op het punt om ŽŽn font voor alle coderingen te kiezen; weet je dat echt heel, heel zeker?
german: Möchten Sie wirklilch eine Schriftart für alle Kodierungen einstellen?
japanese: すべての文字セットにこのフォントを適用しようとしています。本当にこの操作を実行してもよいですか？
spanish: ¿Está realmente seguro de que sabe lo que va a hacer? Va a establecer un tipo para todas las codificaciones, ¿Es realmente lo que quiere?

source: Are you sure you want remove the selected groups and all of their postings? This will delete all postings, headers, and attachments of the postings which are not saved somewhere else...
dutch: Wil je inderdaad de geselecteerde nieuwsgroepen inclusief alle berichten verwijderen? Hiermee worden alle berichten, koppen en bijlagen bij berichten verwijderd die je niet ergens anders hebt bewaard...
german: Möchten Sie wirklich die ausgewählte Gruppe entfernen? Dieser Vorgang löscht auch alle Newsbeiträge und Anlagen dieser Gruppe.
japanese: 選択されたグループと記事を削除してもよいですか？ この操作はローカルに保存されたすべての記事・ヘッダ・添付書類を削除します。
spanish: ¿Está seguro de que quiere borrar los grupos seleccionados y todos sus artículo? Esto borrará todos los artículos, cabeceras, y adjuntos de los artículos que no están grabados en otro sitio...

source: Are you sure you want to mark all the postings in this subscription as read?
dutch: Wil je inderdaad alle berichten in deze nieuwsgroep markeren als gelezen?
german: Sind Sie sich sicher, dass Sie alle Postings in diesem Abonnement als gelesen markieren möchten?
japanese: この購読内のすべての記事を既読にしますが，よいですか？
spanish: ¿Está seguro de que quiere marcar todos los artículos en la suscripción como leídos?

source: Are you sure you want to mark all the postings in this subscription as unread?
dutch: Wil je inderdaad alle berichten in deze nieuwsgroep markeren als ongelezen?
german: Sind Sie sich sicher, dass Sie alle Postings in diesem Abonnement als UNgelesen markieren möchten?
japanese: この購読内のすべての記事を未読にしますが，よいですか？
spanish: ¿Está seguro de que quiere marcar todos los artículos en la suscripción como no leídos?

source: Are you sure you want to remove the expired postings? This action cannot be undone or interrupted. This will also switch to offline mode while expiring.
dutch: Wil je inderdaad alle verlopen berichten verwijderen? Dit kan niet worden hersteld en ook niet worden onderbroken. Tijdens het verwijderen zal het programma ook off line gaan.
german: Sind Sie sicher, dass sie die verfallenen Postings entfernen möchten? Sie können diesen Vorgang nicht abbrechen und auch nicht rückgängig machen.
japanese: 期限切れの投稿記事を削除しますが，よいですか？ この操作は取り消しやキャンセルができません。また実行中はオフラインに移行します。
spanish: ¿Está seguro de que quiere borrar los artículos caducados? Esta acción no se puede deshacer o interrumpir. Así también pasará a trabajar sin conexión mientras caduca.

source: As Read
dutch: Als gelezen
german: Als gelesen
japanese: 既読にする
spanish: Como leído

source: As Unread
dutch: Als ongelezen
german: Als ungelesen
japanese: 未読にする
spanish: Como no leído

source: As you are OFFLINE the cancel request was added to the list of outgoing postings. If you want to send it, please choose 'Show Offline Manager' and send it from there.
dutch: Aangezien je OFF LINE bent, is het verzoek tot annuleren toegevoegd aan de lijst met uitgaande berichten. Als je het wilt verzenden, kies dan a.u.b. 'Toon Off line manager' en verstuur het daarvandaan.
german: Da Sie gerade OFFLINE arbeiten wurde der Newsbeitrag in die Liste der ausgehenden Newsbeiträge hinzugefügt. Sie können es versenden in dem Sie 'Offline-Manager anzeigen' aus dem Fenster-Menü auswählen.
japanese: 現在オフラインに設定されているのでキャンセルは送受信リストに追加されました。いますぐ送信したい場合は「オフラインマネージャを表示」を選択してから送信してください。
spanish: Como está trabajando SIN CONEXIÓN, la solicitud de cancelación ha sido añadido a la lista de artículos salientes. Si quiere enviarlo, por favor, selecciones 'Mostrar gestor de desconexión' y envíelo desde ahí.

source: As you are OFFLINE the posting was added to the list of outgoing postings. If you want to send them, please choose 'Show Offline Manager' and send it from there. Also note: This posting was automatically saved, so you don't need to worry that it could get lost.
dutch: Aangezien je OFF LINE bent, is het bericht toegevoegd aan de lijst met uitgaande berichten. Als je het wilt verzenden, kies dan a.u.b. 'Toon Off line manager' en verstuur het daarvandaan. Overigens: Dit bericht is automatisch bewaard, je hoeft je dus geen zorgen te maken dat het verloren zou kunnen gaan.
japanese: 現在オフラインに設定されているので投稿記事は送受信リストに追加されました。いますぐ送信したい場合は「オフラインマネージャを表示」を選択してから送信してください。この投稿記事は自動的に保存されましたので紛失の心配はありません。
spanish: Como está trabajando SIN CONEXIÓN, el artículo ha dido añadido a la lista de artículos salientes. Si quiere enviarlos, por favor, seleccione 'Mostrar gestor de desconexión' y envíelo desde ahí. Nota: Este artículo ha sido guardado automáticamente, así que no tiene que preocuparse por perderlo.

source: Authentication Failure
dutch: Authenticiteitscontrole mislukt
german: Authentifizierungs-Fehler
japanese: 認証に失敗
spanish: Fallo de autenticación

source: Authentication failed. Either your login name or your password is wrong. Please check in the preferences and try again.
dutch: Authenticiteitscontrole mislukt. Je gebruikersnaam of wachtwoord klopt niet. Controleer dit a.u.b. in het voorkeurenpaneel en probeer opnieuw.
german: Authentifizierung fehlerhaft. Entweder ist Ihr Login oder Passwort falsch. Bitte überprüfen Sie dies in den Einstellungen und versuchen Sie es nochmals.
japanese: 認証に失敗しました。ログイン名かパスワードが間違っています。環境設定で確認してからもう一度やってみてください。
spanish: Fallo de autenticación. Su login o su clave son incorrectos. Por favor, comprueba las preferencias e inténtelo de nuevo.

source: Cancel request added to outgoing
dutch: Verzoek tot annuleren toegevoegd aan uitgaand
german: Die Storno-Anfrage (Cancel) wurde zur Liste der ausgehenden Newsbeiträge hinzugefügt.
japanese: キャンセル操作は送信リストに追加されました
spanish: Solicitud de cancelación añadida a salientes

source: Cancel request failed
dutch: Verzoek tot annuleren mislukt
german: 'Cancel'-Anfrage nicht versandt
japanese: キャンセル操作は失敗しました
spanish: Falló la solicitud de cancelación

source: Cancel request not allowed
dutch: Verzoek tot annuleren niet toegestaan
german: 'Cancel'-Anfrage nicht erlaubt
japanese: キャンセル操作は許可されませんでした
spanish: No se permite la solicitud de cancelación

source: Cancel request sent
dutch: Verzoek tot annuleren verzonden
german: 'Cancel' versandt
japanese: キャンセル操作が送信されました
spanish: Solicitud de cancelación enviada

source: Cancel
dutch: Annuleer
german: Abbrechen
japanese: キャンセル
spanish: Cancelar

source: Cannot post message
dutch: Kan bericht niet posten
german: Newsbeitrag kann nicht versandt werden
japanese: メッセージを投稿できません
spanish: No se puede publicar el mensaje

source: Catch Up
dutch: Werk bij
german: Alle löschen
japanese: キャッチアップ
spanish: Actualizar

source: Catch Up/Remove all articles
dutch: Alle artikelen bijwerken/verwijderen
german: Alle Newsbeiträge in dieser Gruppe löschen
japanese: キャッチアップ/全記事を削除
spanish: Actualizar/Borrar todos los artículos

source: Change
dutch: Wijzig
german: Ändern
japanese: 更新
spanish: Cambiar

source: Changes will take effect for the next subscription opened.
dutch: Wijzigingen worden doorgevoerd voor het volgende te openen abonnement.
german: Änderungen wirken nur für neue Abonnements.
japanese: 更新内容は次の購読を開いたときから有効になります
spanish: Los cambios tendrán efecto en la próxima suscripción que abra.

source: Check Server
dutch: Controleer Server
german: Prüfen
japanese: サーバをチェック
spanish: Comprobar servidor

source: Check for New Postings
dutch: Controleer op nieuwe berichten
german: Server prüfen
japanese: 新着記事をチェック
spanish: Comprobar nuevos artículos

source: Check for New
dutch: Controleer op nieuwe
german: Neue abrufen
japanese: 新着をチェック
spanish: Comprobar si hay nuevos

source: Check for new postings on the server(s)
dutch: Controleer op nieuwe berichten op de server(s)
german: Auf neue Newsbeiträge auf dem/den Server(n) prüfen
japanese: サーバ上の新着記事をチェック
spanish: Comprobar nuevos artículos en servidor(es)

source: Checking:
dutch: Bezig te controleren:
german: Prüfe:
japanese: チェック中:
spanish: Comprobando:

source: Close Preferences Window
dutch: Sluit voorkeurenvenster
german: Einstellungen schliessen
japanese: 環境設定ウィンドウを閉じる
spanish: Cerrar ventana de preferencias

source: Close the window and discard all changes
dutch: Sluit het venster en maak alle wijzigingen ongedaan
german: Fenster schliessen und Änderungen verwerfen
japanese: ウィンドウを閉じてすべての更新を破棄
spanish: Cerrar la ventana y descartar los cambios

source: Copying Attachment(s)...
dutch: Bezig bijlage(n) te kopi‘ren...
german: Kopiere Anlage(n)...
japanese: 添付書類をコピー中...
spanish: Copiando adjunto(s)...

source: Could not Save Posting
dutch: Kon bericht niet bewaren
german: Konnte Newsbeitrag nicht speichern
japanese: 記事を保存できませんでした
spanish: No se puede guardar artículo

source: Could not create a posting
dutch: Kon nieuw bericht niet aanmaken
german: Konnte keinen Newsbeitrag erzeugen
japanese: 記事を作成できませんでした
spanish: No se puede crear artículo

source: Could not create a valid cancel request
dutch: Kon geen geldig annuleerverzoek aanmaken
german: Keine gültige 'Cancel'-Anfrage
japanese: 有効なキャンセル操作ができませんでした
spanish: No se puede crear una solicitud de cancelación válida

source: Could not load body of the posting. If yo display the body, you will see more details of the error
dutch: Kon inhoud van het bericht niet downloaden. Voor meer details: toon de inhoud
german: Der Newsbeitrag konnte nicht geladen werden. In der Text-Ansicht sehen Sie Details zum Fehler.
japanese: 記事の本文が取得できませんでした。もし本文を表示すればエラーの詳細を確認できます。
spanish: No se puede cargar el cuerpo del artículo. Si muestra el cuerpo, verá más detalles sobre el error

source: Could not load overview
dutch: Kon overzicht niet downloaden
german: 'Overview' konnte nicht geladen werden
japanese: 一覧を取得できませんでした
spanish: No se puede cargar la vista previa

source: Could not load the server data. The reason might be that you haven't yet setup a server list, including maybe other preferences, too.
dutch: Kon gegevens van de server niet downloaden. Het zou kunnen dat je nog geen lijst met servers hebt opgezet, en wellicht enkele andere voorkeuren ook niet.
german: Server-Daten konnten nicht geladen werden. Wahrscheinlich haben Sie keine Daten angegeben, vielleicht fehlen sogar andere Daten in den Einstellungen.
japanese: サーバのデータを取得できませんでした。他の環境設定も含めてまだサーバ一覧が取得されていないのかもしれません。
spanish: No se pueden cargar los datos del servidor. La razón podría ser que todavía no ha creado una lista de servidores, incluyendo posiblemente otras preferencias, también.

source: Could not open the selected file. There seems to be no application available to open the file. You can try saving and opening it directly in the Finder.
dutch: Kon het geselecteerde bestand niet openen. Het lijkt erop dat er geen applicatie beschikbaar is om het bestand te openen. Probeer het te bewaren en dan direct te openen in de Finder.
german: Die Datei konnte nicht geöffnet werden. Anscheinend ist diesem Datei-Format kein Programm zugewiesen. Speichern Sie die Datei und versuchen Sie es im Finder nochmals.
japanese: 選択されたファイルを開けませんでした。このファイルを開く適切なアプリケーションが見当たりません。いったん保存してFinderから直接開いてみてください。
spanish: No se puede abrir el archivo seleccionado. Parece que no hay una aplicación disponible para abrir el archivo. Puede intentar guardarlo y abrirlo directamente desde el Finder.

source: Could not open the selected music file. There seems to be no application available to open the music file. You can try saving and opening it directly in the Finder.
dutch: Kon het geselecteerde muziekbestand niet openen. Het lijkt erop dat er geen applicatie beschikbaar is om het muziekbestand te openen. Probeer het te bewaren en dan direct te openen in de Finder.
german: Das Musik-Stück konnte nicht geöffnet werden. Anscheinend ist diesem Musik-Format kein Programm zugewiesen. Speichern Sie das Musik-Stück und versuchen Sie es im Finder nochmals.
japanese: 選択されたミュージックファイルを開けませんでした。このファイルを開く適切なアプリケーションが見当たりません。いったん保存してFinderから直接開いてみてください。
spanish: No se puede abrir el archivo de música seleccionado. Parece que no hay ninguna aplicación disponible para abrir el archivo de música. Puede intentar guardarlo y abrirlo directamente desde el Finder.

source: Could not open the selected picture. There seems to be no application available to open the picture. You can try saving and opening it directly in the Finder.
dutch: Kon het geselecteerde grafische bestand niet openen. Het lijkt erop dat er geen applicatie beschikbaar is om het grafische bestand te openen. Probeer het te bewaren en dan direct te openen in de Finder.
german: Das Bild konnte nicht geöffnet werden. Anscheinend ist diesem Bild-Format kein Programm zugewiesen. Speichern Sie das Bild und versuchen Sie es im Finder nochmals.
japanese: 選択された画像ファイルを開けませんでした。このファイルを開く適切なアプリケーションが見当たりません。いったん保存してFinderから直接開いてみてください。
spanish: No se puede abrir la imagen seleccionada. Parece que no hay una aplicación disponible para abrir la imagen. Puede intentar guardarla y abrirla directamente desde el Finder..

source: Could not open the selected video. There seems to be no application available to open the video. You can try saving and opening it directly in the Finder.
dutch: Kon het geselecteerde videobestand niet openen. Het lijkt erop dat er geen applicatie beschikbaar is om het videobestand te openen. Probeer het te bewaren en dan direct te openen in de Finder.
german: Das Video konnte nicht geöffnet werden. Anscheinend ist diesem Video-Format kein Programm zugewiesen. Speichern Sie das Video und versuchen Sie es im Finder nochmals.
japanese: 選択されたビデオファイルを開けませんでした。このファイルを開く適切なアプリケーションが見当たりません。いったん保存してFinderから直接開いてみてください。
spanish: No se puede abrir el video seleccionado. Parece que no hay una aplicación disponible para abrir el video. Puede intentar guardarlo y abrirlo directamente desde el Finder..

source: Couldn't create a logical posting out of the posting data
dutch: Kon geen logisch bericht aanmaken op basis van de berichtgegevens
german: Aus unerfindlichen Gründen konnte ich aus den Daten keinen gültigen Newsbeitrag erzeugen.
japanese: 投稿データから論理的な投稿記事を作ることができませんでした。
spanish: No se puede crear un artículo lógico a partir de los datos del artículo

source: Couldn't create a valid cancel request. Please log into the logfile and report it to halime@imdat.de
dutch: Kon geen geldig verzoek tot annuleren aanmaken. Log alstublieft in in het logbestand en rapporteer het aan halime@imdat.de
german: Ich konnte leider keine gültige 'Cancel'-Anfrage erzeugen. Bitte das Logfile an halime@imdat.de zumailen.
japanese: 有効なキャンセル要求ができませんでした。ログファイルに記して，halime@imdat.deまで報告してください。
spanish: No se puede crear una solicitud de cancelación válida. Por favor, entre en el archivo de registro (logfile) e informe a halime@imdat.de

source: Couldn't post the message due to an 440 error: You are not allowed to post to this server.
dutch: Kon het bericht niet plaatsen vanwege fout 440: het is jou niet toegestaan op deze server berichten te plaatsen.
german: Ihr Newsbeitrag konnte nicht versandt werden. Sie haben keine Berechtigung, auf diesen Server zu posten (NNTP-Error: 440).
japanese: エラー440でメッセージを投稿できませんでした。このサーバへの投稿は許可されていません。
spanish: No se puede publicar el mensaje debido a un error 440: No se le permite publicar en este servidor.

source: Couldn't post the message due to an 441 error: %@
dutch: Kon het bericht niet plaatsen vanwege fout 441: %@
german: Der Newsbeitrag konnte nicht versandt werden wegen einem NNTP-Fehler 441: %@
japanese: エラー441でメッセージを投稿できませんでした。: %@
spanish: No se puede publicar el mensaje debido a un error 441: %@

source: Couldn't post the message due to an unknown error. It is neither 440 nor 441. I am sorry...
dutch: Kon het bericht niet plaatsen vanwege een onbekende fout. Het is noch 440 noch 441. Het spijt me...
german: Der Newsbeitrag konnte nicht versandt werden. Der Fehler ist leider weder 440 noch 441...
japanese: 不明なエラーでメッセージを投稿できませんでした。エラー440でも441でもありません。ごめんなさい...
spanish: No se puede publicar el mensaje debido a un error desconocido. No es ni un error 440 ni un error 441. Lo sentimos...
